Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: If any player is on a Ghost tihle with a locked Artifact, the Ghost cannot reveal a Possession card for any purpose.
ja: 任意のプレイヤーがロックされたアーティファクトを持つゴーストタイルに居る場合、ゴースト任意の目的のために憑依カードを公開できません。

source: If any player(s) has an Investment Token, the Brewmaster should stop play immediately after the Vote is complete and offer a brief opportunity to place an Investment Token onto a Blend at this time. (see pg. 18 Invest)
ja: いずれかのプレイヤー（たち）が投資トークンを持つ場合、醸造長は投票が完了した後に直ちにプレイを止めて、この時点でブレンドに投資トークンを配置する機会を提供します（ページ18の投資を参照）。

source: If at least 1 player offered the right kind of Food during the offering phase, Perform the following steps in order:
ja: 少なくとも1人のプレイヤーが適切な種類の食料を提供フェイズ時に提供できた場合、次のステップに従い実行する。

source: If at least 1 player offered the right kind of Food, the Queen is satisfied and a reward phase is initiated (IV).
ja: 提供できていた場合、クイーンは満足し、報酬フェイズ（Ⅳ）が開始されます。

source: If available during the Marquise’s Birdsong, you draw another card.
ja: マルキスの早朝時に利用可能な場合、別のカード1枚をドローできます。

source: If available during your Evening, your hand size is two cards higher.
ja: あなたの夜に利用可能な場合、あなたの手札上限が2枚上昇します。

source: If collapsing tiles would force you to move, you are instead forced to Teleport.
ja: 崩壊するタイルにあなたが巻き込まれる場合、あなたは代わりに強制テレポートします。

source: If defender has no warriors there, the attacker deals an extra hit.
ja: ディフェンダーが戦士をそこに持たない場合、アタッカーは追加のヒット1を得ます。

source: If either or both tiles are occupied, you can only move them half the number of spaces.
ja: それらタイルのいずれか、または両方がなんらかのトークンやピースで占領されていた場合、指示されるスペース数の半分のみ移動できます。

source: If either tile is rotated or moved, or a Dark tile is revealed and oriented with a normal wall on the same edge, return the Force Wall token to your supply.
ja: いずれかのタイルが回転、または移動したり、ダークタイルが公開され同じ側面に通常の壁ができた場合、フォースウォールトークンはあなたのサプライに戻されます。

source: If for any reason, a new or existing Blend does not rank high enough to place onto the list, it is removed from play.
ja: 何らかの理由で、新しい[または]現存のブレンドがリストへと配置するために十分ランクが高くない場合は、プレイから取り除かれます。

source: If he cannot move, he loses 3 Grit.
ja: パラディンが移動できない場合、3経験値失わせます。

source: If he had developed his southern Village into a City, this scenario would have been averted.
ja: 彼が村を都市にするために展開できていたら、このシナリオは避けられたでしょう。

source: If he has no available <sword> to exhaust, or if he chooses not to exhaust more <sword>, he cannot deal further hits.
ja: 彼が消耗するために利用可能な<ソード>がない場合、またはそれ以上の<ソード>を消費しないと選択した場合、これ以上のヒットを処理できません。

source: If he hasn’t finished his Move, you must also orient this tile so he can move into it, if possible.
ja: 彼が移動を終えていない場合、可能な限り、移動を続けられるようにタイルの方向を合わせる必要があります。

source: If he is on a Dark tile, reveal the tile as if he had moved to it.
ja: 彼がダークタイルに居る場合、そこに移動したかのように、このタイルを明らかにします。

source: If he is on a Dark tile, reveal the tile.
ja: ダークタイルの場合、タイルを明らかにします。

source: If her Strength is equal, she must roll the Dragon die, and the attack succeeds only if the die affects the center space.
ja: 筋力が等しい場合、彼女はドラゴンダイスをロールし、中央スペースに影響を与える場合にのみ、攻撃は成功します。

source: If her Strength is greater, the attack succeeds, so he loses 1 Health.
ja: 彼女の筋力が高い場合、攻撃は成功し、彼のヘルスは1減少します。

source: If her Strength is greater, the attack succeeds.
ja: 筋力が超えている場合、攻撃は成功します。

source: If his Stealth is greater than your Armor, he can attack using Backstab by spending 3 Action cubes.
ja: 彼のステルスがあなたのアーマーよりも高い場合、彼は3アクションキューブを消費することで不意打ちを使用してあなたを攻撃できます。

source: If in a forest, you may only move into an adjacent clearing.
ja: 森に移動する場合、隣接区域1つにのみ移動できます。

source: If infiuence is listed as a cost (e.g., to use a building), discard an infiuence token to the general supply unless the building's benefit indicates a specific use of the infiuence token (e.g.,
ja: コストに影響が記述されている場合（例えば、建物を使用するには~）、影響トークンの使用に関して建物の効果で支持されない限り、共通サプライに影響トークンを捨てます（例えば、

source: If infiuence is listed as a cost (e.g., to use a building), discard an infiuence token to the general supply unless the building's benefit indicates a specific use of the infiuence token (e.g., Cloud Port or Grandstand)
ja: コストに影響が記述されている場合（例えば、建物を使用するには~）、影響トークンの使用に関して建物の効果で支持されない限り、共通サプライに影響トークンを捨てます（例えば、クラウドポートやグランドスタンド）

source: If it affects the center tile, you skitter (it’s a trap!) and return the Gem to the Dragon’s supply.
ja: 中央タイルに影響を与える場合、あなたは飛び退き（トラップだ！）、ジェムをドラゴンのサプライに戻します。

source: If it cannot be moved onto a legal tile, the tile holding the Entrance piece cannot be collapsed;
ja: ルール上移動可能なタイルがない場合、エントランスピースを保持するタイルは崩壊できません。

source: If it does not affect the center tile, take a Treasure token from the Cave’s supply (or map, if supply empty) and return the Gem to the Dragon’s supply.
ja: 中央タイルに影響を与えない場合、洞窟のサプライからトレジャートークン1つを取り（サプライにない場合、マップから）、ドラゴンのサプライにジェムを戻します。その後、トレジャートークン収集時の処理を行います。

source: If it does not affect the center tile, you gain 1 Radiance.
ja: 中央タイルに影響を与えない場合、1輝きを得ます。

source: If it enters his space, it attacks him.
ja: 彼のスペースに部族が入る場合、彼を攻撃します。

source: If it enters your space, it attacks you.
ja: あなたのスペースに入った場合、あなたを攻撃します。

source: If it goes out for any reason, note whose turn it is, and do not light the candle again If you use a building with a fuel shortage peril token, you must immediately blow out the candle.
ja: 何らかの理由で火が消える場合、誰のターンであるかを確認し、再度キャンドルに火をつけないでください。 燃料不足危険トークンのある建物を使用する場合、あなたは直ちにキャンドルを消さなければなりません。

source: If it goes out for anyreason, note whose turn it is, and do not light the candle again If you use a building with a fuel shortage peril token, you must immediately blow out the candle.
ja: 何らかの理由で火が消える場合、誰のターンであるかを確認し、再度キャンドルに火をつけないでください。 燃料不足危険トークンのある建物を使用する場合、あなたは直ちにキャンドルを消さなければなりません。

source: If it is empty, move to the next phase.
ja: 空の場合、次のフェイズへ移動します。

source: If it is not possible to completely fill the Plan Supply, the game ends and Scoring takes place.
ja: プランサプライを十分に補充できない場合、ゲームは終了し得点計算を行います。

source: If it matches that charter, gain 2 VP.
ja: そのチャーターに一致した場合、2VPを得る。

source: If it survives your entire dungeon, place it face-up in your scorekeeping area.
ja: ヒーローがあなたのダンジョン全体で生き残った場合、これを自身の得点エリアに表向きで配置します。

source: If it’s your first game, we recommend playing with all of the roles except the Enchanter.
ja: あなたがこのゲームを初めて遊ぶなら、我々はエンチャンターを除いたプレイヤーロール全てでプレイすることを推奨します。

source: If multiple Goblin Tribes are visible, he targets the Tribe with the highest Strength, regardless of distance.
ja: 複数のゴブリン部族が見えている場合、ユニコーンは距離に関係なく、最も筋力の高い部族を対象にします。

source: If multiple Heroes move to a player's dungeon, they arrive in the order that they were revealed from the Hero deck.
ja: 複数のヒーローたちがプレイヤー1人のダンジョンに移動した場合、彼らはヒーローデッキから公開された順番で到着します。

source: If multiple free locations are available on the next level, a player can choose which location they want to move their Pixie to.
ja: 複数の空いた場所が次のレベルで利用可能な場合、プレイヤーは妖精をどちらに移動させるかを選択できます。

source: If multiple tiles would be revealed simultaneously, reveal and orient the affected tiles one at a time, placing one before revealing the next.
ja: 複数のタイルが同時に公開される場合、一度に1枚ずつ対象タイルを公開して回転させて配置し、次の公開タイルの処理へと移ります。

source: If necessary, choose 1 at random.
ja: 必要なら、ランダムに1つを選択します。

source: If neither, you must smash 3 Crystals.
ja: どちらでもない場合、クリスタル3つを砕く必要があります。

source: If neither, you must smash 4 Crystals.
ja: どちらでもない場合、クリスタル4つを砕く必要があります。

source: If neither, you must smash 5 Crystals.
ja: どちらでもない場合、クリスタル5つを砕く必要があります。

source: If neither, you must smash 6 Crystals.
ja: どちらでもない場合、クリスタル6つを砕く必要があります。

source: If no Ally warriors remain, you take further hits.
ja: 残っている同盟戦士たちがいない場合、あなたが以降のヒットを受けます。

source: If no Cave [Ghost], players place or remove only 1 tile at the end of their own turn (instead of place 1, remove 3).
ja: 洞窟（または洞窟ゴースト）がいない場合、プレイヤーたちは自身のターン終了時にタイル1枚のみを配置[または]取り除きを行う（1枚配置、3枚取り除きの代わりに）。

source: If no attacking warriors remain, end the battle immediately.
ja: この時点でアタッカーの戦士が残っていない場合、直ちに戦闘が終了します。

source: If no available items remain to damage, the Vagabond may damage an exhausted item.
ja: 壊れるのに必要な利用可能なアイテムが残っていない場合、ヴァガボンドは消耗したアイテムを壊します。

source: If no discs remain, your Defense is 0.
ja: ディスクが残っていない場合、あなたの防御力は0になります。

source: If no one suit had the most cards, the outcast marker stays on its current nation and side.
ja: 最も多いスートが複数あった場合、除け者マーカーは現在の民の位置と側で留まります。

source: If no player has the highest treasure value for a given Hero, either because all players have zero or all players are tied, that Hero stays in town.
ja: 全てのプレイヤーがトレジャーを持たない、または全てのプレイヤーたちでタイであることによって、ヒーローに一致する最もトレジャーを持つプレイヤーがいない場合、そのヒーローは町に待機します。

source: If no player has treasure of that Hero's type, or if all players are tied, the Hero stays in town until the next turn.
ja: そのヒーローに一致するトレジャーを誰も持っていない、または全てのプレイヤーたちで同じ数だった場合、ヒーローは次のターンまで町に待機します。

source: If no player passed the 0 space and all players are in the negative points, the player who has the least Penalty Points wins the game.
ja: 誰もスコアトラックの0スペースを越えられず、マイナスポイントだった場合、最も少ないペナルティポイントのプレイヤーが勝利します。

source: If no such tile exists, do not place the Treasure token.
ja: そのようなタイルが無い場合、トレジャートークンを配置しません。

source: If no such tile exists, place a Dark tile (provided by the Cave player, if present) and place the Ghoul piece there.
ja: そのようなタイルが存在しない場合、ダークタイル1枚を配置し（居る場合は洞窟プレイヤーから提供されます）、そこにグールピースを配置します。

source: If no such tile exists, place a Dark tile (provided by the Cave, if present) and place the Ghost piece there.
ja: そのようなタイルが存在しない場合、ダークタイル1枚を配置し（居る場合は洞窟プレイヤーから提供されます）、そこにゴーストピースを配置します。

source: If no such tile exists, place a Dark tile (provided by the Cave, if present) and place the Ghoul piece there.
ja: そのようなタイルが存在しない場合、ダークタイル1枚を配置し（居る場合は洞窟プレイヤーから提供されます）、そこにグールピースを配置します。

source: If no such tile exists, place a Dark tile and then place the Wraith on it.
ja: そのようなタイルが無い場合、ダークタイル1枚を配置し、その後、そこにレイスピースを配置します。

source: If no such tile exists, place a Dark tile from your hand, and then place the Ghost piece there.
ja: そのようなタイルがない場合、あなたの手札からダークタイルを配置し、そこにゴーストピースを配置します。

source: If no undamaged items remain to damage, the Vagabond ignores any remaining hits.
ja: 壊れていないアイテムが残っていない場合、ヴァガボンドは残りのヒットを無視します。

source: If no valid Lit tile is available and the Entrance is occupied by another player piece, place the Unicorn piece on an unoccupied Dark tile adjacent to the Entrance tile, and reveal the Dark tile.
ja: 利用可能なライトタイルがなく、エントランスタイルが他プレイヤーピースで占領されている場合、エントランスタイルに隣接する、未占領のダークタイルにユニコーンピースを配置し、そのダークタイルを明らかにします。

source: If nobody offered the right type of Food, the Queen is outraged by the lack of respect her subordinates have shown her.
ja: 誰も提供できていなかった場合、クイーンは自身の部下の敬意のなさに激怒します。

source: If none of the revealed cards show a valid destination, reveal more cards, one at a time, until you find a valid destination.
ja: もし公開されたカードに有効な場所が示されていない場合、有効な場所が見つかるまで1度に1枚ずつ、カードをさらに公開していきます。

source: If one of your buildings is removed, return it to the rightmost empty space of its track.
ja: 建物を取り除く場合、一番右の空いたスペースにこれを配置します。

source: If one of your tokens is removed, return it to the rightmost empty space of its track, if any, or to your supply.
ja: トークンを取り除く場合、そのトラックの一番右にある空きスペースか、自身のサプライに戻します。

source: If one of your warriors is removed, return it to your supply.
ja: 兵士を取り除く場合、自身のサプライにこれを返します。

source: If only 1 player offered Silver, they also offered the most Silver and thus advance 2 steps on the Silver track.
ja: プレイヤー1人のみがシルバーを提供していた場合、彼はまた最もシルバーを提供したことにもなり、したがって、シルバートラックを2ステップ進行させることになります。

source: If other players also get Flare, place the card near the map;
ja: 他のプレイヤーたちもまたフレアを得る場合、マップの近くにカードを配置します。

source: If player pieces are also forced to move because of collapsing tiles, move the Entrance piece last.
ja: 崩壊するタイルによりプレイヤーピースも強制移動する場合、エントランスピースを最後に移動します。

source: If playing as the Goblins, Thief, or [Vile]
ja: ゴブリンたち

source: If playing as the Goblins, Thief, or [Vile] Ghoul, take the Flare Variant card.
ja: ゴブリンたち、シーフ、グール（またはバイルグール）でプレイする場合、フレアヴァリアントカードを取ります。

source: If playing as the Knight, Dragon, Thief, or [Vile] Ghoul, you must also escape the Cave by entering the Entrance tile.” As normal, the Dragon must awaken and come to the surface before he can escape the Cave.
ja: ナイト、ドラゴン、シーフ、グール（またはバイルグール）でプレイしている場合、あなたはまた、エントランスタイルに入ることで洞窟から脱出する必要があります”ドラゴンは通常どおり、目覚め、出現してから洞窟を脱出する必要があります。

source: If playing as the Knight, Dragon, Thief, or [Vile] Ghoul, you must also escape the Cave by entering the Entrance tile.” The other players will use their standard victory condition for the given player variant.
ja: また、ナイト、ドラゴン、シーフ、グール（またはバイルグール）でプレイしている場合、あなたはエントランスタイルに入ることで洞窟から脱出する必要があります」に変更できます。他のプレイヤーたちは与えられたプレイヤーヴァリアントの標準勝利条件を使用します。

source: If playing as the Knight, take the Goblin Infestation Variant card and the Monster tokens.
ja: ナイトでプレイする場合、ゴブリン蔓延ヴァリアントカードとモンスタートークンを取ります。

source: If playing solo, do not take the Alone in the Dark Variant card.
ja: ソロでプレイする場合、アローンインザダークヴァリアントカードは取りません。

source: If playing with three players, remove the Vagabond.
ja: プレイヤー3人でプレイする場合、ヴァガボンドを取り除きます。

source: If playing with three, we recommend that you play without the Vagabond, though you may substitute the Vagabond for the Woodland Alliance.
ja: 3人でプレイする場合、ヴァガボンドなしでプレイするのを推奨し、ウッドランド連合をヴァガボンドの変わりにすることができます。

source: If playing with two, also remove the Alliance.
ja: 2人でプレイする場合、連合も取り除きます。

source: If she declines, she gains 5 Grit and removes the declined card from the game.
ja: 拒否した場合、ナイトは5経験値を得て、拒否したカードをゲームから取り除きます。

source: If she enters his space, she attacks him.
ja: 彼女が彼のスペースに入った場合、彼を攻撃します。

source: If she enters your space, she attacks you.
ja: あなたのスペースにナイトが入った場合、あなたを攻撃してきます。

source: If she is killed by an Ambush, it counts toward the Vile Ghoul’s victory condition.
ja: ナイトが待ち伏せに殺された場合、バイルグールの勝利条件にカウントされます。

source: If someone asks about their faction, encourage them to look over their faction board—it is designed to answer most of those questions.
ja: いずれかの派閥についての質問は、各自の派閥ボードを見るように勧めてください。ほとんどの疑問を解消できるようデザインされています。

source: If spending Grit requires you to return a Hero cube, you cannot return the cube assigned to the Rune Staff.
ja: ヒーローキューブを戻すために必要な経験値を消費した場合、ルースタッフに割り当てられたキューブは戻せません。

source: If text in the learn to play conflicts with text in this rules reference, this rules reference takes precedence.
ja: このルールリファレンスのテキストと、学習プレイのテキストが矛盾した場合、このルールリファレンスが優先されます。

source: If text in the learn-to-play guide conflicts with text in the rules reference, the rules reference takes precedence.
ja: このルールリファレンスのテキストと、学習プレイガイドのテキストが矛盾した場合、このルールリファレンスが優先されます。

source: If text on a card or faction board conflicts with text in the rules reference, the card or faction board takes precedence.
ja: ルールリファレンスのテキストと、派閥ボードやカードテキストが矛盾した場合、派閥ボードやカードが優先されます。

source: If text on a card or faction board conflicts with text in this rules reference, the card or faction board takes precedence.
ja: ルールリファレンスのテキストと、派閥ボードやカードテキストが矛盾した場合、カードまたは派閥ボードが優先されます。

source: If that nation was already the Outcast, flip the outcast marker to its Hated side.
ja: その民がすでに除け者であった場合、憎悪側に除け者マーカーを返します。

source: If that player wins the game, you also win.
ja: そのプレイヤーがゲームに勝利した場合、あなたもまた勝利する。

source: If that space holds any player pieces that you cannot attack, you must spend +1 movement point even if you immediately attack another player piece on that space.
ja: そのスペースが保持する任意のプレイヤーピースをあなたが攻撃できない場合、そのほかのプレイヤーピースを直ちに攻撃するとしても、あなたは追加で+1移動力ポイントを消費する必要があります。

source: If the AI is unable to use any Location, it chooses the Pass action.
ja: AIがどのロケーションも使用できない場合、パスアクションを選択します。

source: If the Automa has any regular workers (big or small) available, follow these steps in order (detailed instructions on pages 2-3):
ja: オートマが利用可能な通常ワーカー（大、または小）を持つ場合、次のステップに順番で従います（指示詳細はページ2~3）：

source: If the Automa has no influence tokens, do nothing.
ja: オートマが影響トークンを持たない場合、なにもしない。

source: If the Cave collapses, everyone loses except for the Cave [Ghost] and the Shadow Unicorn.
ja: 洞窟が完全に崩壊した場合、洞窟（または洞窟ゴースト）とシャドウユニコーンを除く全員が敗北します。

source: If the Dragon changes his victory condition to killing the Unicorn, he must also awaken, come to the surface, and escape the Cave, as normal, in order to win.
ja: ドラゴンが自身の勝利条件をユニコーンを殺すことに変更した場合、ドラゴンは依然として、勝利するために通常どおり、目覚め、出現し、洞窟から脱出する必要があります。

source: If the Enchanter is there, remove an Enchanter disc from your board.
ja: そこにエンチャンターがいる場合、あなたのボードからエンチャンターディスク1つを取り除きます。

source: If the Goblins have the Trap card face-up and choose to discard it, the targeted Tribe ignores the attack.
ja: コブリンたちがトラップカードを表にしてそれを捨て札にする選択をした場合、対象にされた部族は攻撃を無視します。

source: If the Goblins player gets an Artifact during setup, the Artifact starts the game off the map, and it is given to the first Tribe to reveal.
ja: ゴブリンプレイヤーがセットアップ時にアーティファクトを得た場合、アーティファクトはマップ外にある状態からゲームを開始し、最初に明らかになった部族がアーティファクを持ちます。

source: If the Goblins use Poison, place the Knight’s Hero cubes on the space holding the Entrance piece.
ja: ゴブリンがポイズンを使用した場合、ナイトのヒーローキューブはエントランスピースを保持するスペースに配置されます。

source: If the Knight collects a Treasure token, she draws 2 Treasure cards, chooses 1 card to place on the bottom of the deck, and keeps or declines the remaining card.
ja: ナイトがトレジャートークンを収集する場合、ナイトはトレジャーカード2枚をドローし、1枚を選択してデッキの下に戻し、残った1枚を保持するか拒否する決定をします。

source: If the Knight collects a Treasure token, the Cave draws 3 Treasure cards, chooses 1 card to place on the bottom of the deck, and then gives the remaining 2 cards to the Knight.
ja: ナイトがトレジャートークンを収集する場合、洞窟はトレジャーカード3枚をドローし、1枚を選択してデッキの下に戻し、その後、ナイトに残り2枚を渡します。

source: If the Marquise is not playing, Place those pieces in the corner clearing of your choice.
ja: マルキスがゲームに居ない場合、マップの角1つをあなたが選択してピースと止まり木を配置します。

source: If the Operative is in contested territory with just a single enemy Soldier, you may have the Operative kill the opposing Soldier.
ja: • 工作員が敵兵士ちょうど1体の紛争地域にいる場合、対戦相手の兵士を殺すことができます。

source: If the Outcast Nation is Hated, the conspiracy costs one less acolyte, to a minimum of zero.
ja: 除け者の民が憎悪側であった場合、陰謀コストはアコライト1つ少なくなります。最小は0です。

source: If the Paladin’s Health decreases to 0, he dies and you win the game.
ja: パラディンのヘルスが0に減少した場合、彼は死んで、あなたはゲームに勝利します。

source: If the Past Plunder space on your player board holds 6 or more Omen tokens, return 6 Omen tokens to the bag and place a Treasure token on a Dark tile that does not hold a player piece or Treasure token.
ja: 自身のプレイヤーボードの過去の略奪品スペースに前兆トークン6つ以上がある場合、（全てではなく）バッグに前兆トークン6つを戻し、プレイヤーピースやトレジャートークンがないダークタイルにトレジャートークン1つを配置します。

source: If the Payments box is empty, place two warriors in it.
ja: 支払いボックスが空の場合、そこに戦士2体を配置します。

source: If the Skeleton is on an Armory tile (Lit or Dark), draw a Gear card and place it beneath the matching Skeleton on your player board.
ja: スケルトンが武器庫タイル（ライトまたはダーク）に居る場合、装備カード1枚をドローし、あなたのプレイヤーボードの一致するスケルトン下に配置します。

source: If the Spider is there, she discards a card.
ja: そこにスパイダーがいる場合、スパイダーはカードを捨て札にします。

source: If the Thief Pickpockets you, he must take this card, and then immediately set his Loot Drop Level to 3.
ja: あなたがシーフのスリの対象にされた場合、シーフはこのカードを取らなければならず、その後、直ちにシーフのルートドロップレベルは3になる。

source: If the Thief has the Unnatural Evasion upgrade and rolls successfully, he ignores the attack.
ja: シーフが不自然な回避アップグレードを持ち、ロールが成功した場合、彼が攻撃を無視します。

source: If the Thief’s Stealth is greater than the Unicorn’s Armor, the Thief can attack with Backstab by spending 3 Action cubes, causing the Unicorn to lose 1 Health.
ja: シーフのステルスがユニコーンのアーマーよりも高い場合、シーフは3アクションキューブを消費することで不意打ちを使用してユニコーンのヘルスを1減少させられます。

source: If the Treasure deck is empty, you must decline, gaining 5 Grit.
ja: トレジャーデッキが空の場合、あなたは拒否しなければならず、経験値5を得ます。

source: If the Treasure token is removed for any reason (for example, when targeted by Soporific Spores) and regained later, only the unused charges remain (they do not reset to the original count).
ja: トレジャートークンが何らかの理由によって取り除かれた場合（例えば、催眠胞子の対象にされて）、後に再取得しても、チャージは変化しません（カウントをリセットしません）。

source: If the Unicorn Teleports for any reason, ignore any remaining movement prompted by the revealed card.
ja: 何らかの理由でユニコーンがテレポートした場合、公開されたカードに指示される残った移動力は無視されます。

source: If the Unicorn attacks while he has 3 Anger, you must discard 1 Terror card.
ja: ユニコーンが3憤りを持ち攻撃してくる場合、あなたは恐怖カード1枚を破棄しなければなりません。

source: If the Unicorn does not Rampage, resolve the prompted action (Move or Turn).
ja: ユニコーンが暴走しない場合、支持されたアクションを解決します（移動やターン）。

source: If the Unicorn enters a space with a Flame Wall, he Teleports but is otherwise unaffected.
ja: ユニコーンが炎の壁のあるスペースに入った場合、ユニコーンはテレポートしますが、それ以外の効果を受けません。

source: If the Unicorn is ever on a tile that collapses, or on a tile with no open edges, he immediately Teleports.
ja: ユニコーンが崩壊するタイルや開いた側面のないタイルに居る場合、直ちにテレポートします。

source: If the Unicorn is facing a wall, he marks the tile with a Unicorn cube, and then turns right until he faces an open edge.
ja: ユニコーンが壁に面した場合、彼はユニコーンキューブでそこをマーキングし、その後、開いた側面を向くまで、その場で右に回転します。

source: If the Unicorn kills the Knight or the Dragon and no other player’s victory condition is to kill her or him, that player is eliminated but play continues.
ja: ユニコーンがナイトかドラゴンを殺し、他プレイヤーの勝利条件に彼らを殺すものが無い場合、そのプレイヤーたちは脱落しますが、プレイは続きます。

source: If the Vagabond crafts an improvement with an item, he may immediately put the crafted item into his exhausted items pool.
ja: ヴァガボンドがアイテム改良をクラフトする場合、彼は直ちに自身の消耗したアイテムプールにクラフトしたアイテムを配置できます。

source: If the Vagabond crafts an item, he may immediately take it, face up.
ja: ヴァガボンドがアイテム1つをクラフトする場合、直ちにそれを表向きで取ることができます。

source: If the Vagabond is not playing, or if no matching item token remains, do not put the item token into your play area.
ja: ヴァガボンドがゲームにいない、一致するアイテムトークンが残っていない場合は、プレイエリアにアイテムトークンを配置しません。

source: If the Vagabond would gain such an item beyond this limit, leave the item where it is.
ja: ヴァガボンドがこの上限を超えてそのようなアイテムを得ることになる場合、そのアイテムはそのままにしておきます。

source: If the Wolf scatters, place it on Shooty’s card.
ja: ウルフが離散する場合、シューティーのカードにウルフピースを配置します。

source: If the action said you must spend a matching card, you could spend a fox or a bird card, since birds are wild.
ja: アクションが一致するカードの消費を必要とする場合、あなたはキツネか鳥カードを消費できます。鳥はワイルドです。

source: If the attack did not involve another player (for example, if you smash a Crystal in a game with no Cave player, or if you are attacked by the non-player Shadow Unicorn), then you must place your piece on any unoccupied Dark tile whose symbol matches the top tile of the Cave tile stack.
ja: 攻撃が他プレイヤーを含まない場合（例えば、洞窟プレイヤーの居ないゲームでクリスタルを砕いた場合や、ノンプレイヤーのシャドウユニコーンから攻撃された場合など）、洞窟タイルスタックの一番上のタイルシンボルに一致する、任意の未占領ダークタイルを選択して自身のピースを配置します。

source: If the attacker does not foil this ambush, the attacker takes two hits immediately.
ja: アタッカーがこのアンブッシュに対処できない場合、アタッカーは直ちに2ヒットを受てしまいます。

source: If the attacker has the victory condition of killing you, the attack causes you to lose 1 Health.
ja: 攻撃者が勝利条件にあなたを殺すことを持つ場合、攻撃はあなたのヘルスを1減少させます。

source: If the candle burned out on a player's turn, open crate 0.
ja: プレイヤー1人のターンでキャンドルが消えた場合、木箱Oを開きます。

source: If the candle is still burning, you may extinguish it and open crate P.
ja: キャンドルがまだ燃えている場合、火を消し、木箱Pを開きます。

source: If the card has no charges, its effect cannot be used, but the Treasure token remains on its upgrade space.
ja: カードのチャージが全てなくなった場合、その効果は使用できませんが、カードのアップグレードスペースに配置されたトレジャートークンは残ります。

source: If the card is like those shown to the right, the worker is placed on a building in a charter, selected using the end-of-campaign values specified on the card.
ja: 右に示されるようなカードの場合、ワーカーはカードの特定のキャンペーン終了価値を使用して選択された、チャーターの建物に配置します。

source: If the coalition player wins the game, the Vagabond also wins.
ja: 同盟プレイヤーがゲームに勝利した場合、ヴァガボンドもまた勝利します。

source: If the column is full, continue with the top of the column to its right.
ja: 列が満杯の場合、その右列の上へと続きます。

source: If the constructed building card shows a crate, place it face up in your personal supply.
ja: 建築された建物カードに木箱があった場合、あなたの個人サプライにこれを表向きで配置します。

source: If the constructed building personal card supply.
ja: 建築された建物カードに木箱が示されている場合、自身の個人サプライにこれを表向きで配置します。

source: If the deck is empty, reshuffle all the cards to form a new deck.
ja: デッキが空の場合、全てのカードをシャッフルし、新しいデッキを作成します。

source: If the deck is empty, shuffle the discard pile to form a new deck.
ja: デッキが空の場合、捨て札山をシャッフルして新しいデッキを作ります。

source: If the defender chooses to retreat, he immediately takes the hits listed on the following table.
ja: ディフェンダーが撤退を選択する場合、彼は直ちに、次のテーブルに記述されるだけヒットを受けます。

source: If the defender does not retreat, continue to step 2.
ja: ディフェンダーが撤退しない場合、ステップ2に続きます。
